/* NSMenuItem : <title: > (oid:53) */
" " = " ";

/* NSPanel (Edit Bookmark) : <title:Edit Bookmark> (oid:5) */
"Edit Bookmark" = "Edytuj zakładkę";

/* NSTextField (Nickname:) : <title:Nickname:> (oid:9) */
"Nickname:" = "Pseudonim:";

/* NSMenu : <title:OtherViews> (oid:49) */
"OtherViews" = "Inne widoki";

/* NSTextField (Path:) : <title:Path:> (oid:32) */
"Path:" = "Ścieżka:";

/* NSTextField (Port:) : <title:Port:> (oid:45) */
"Port:" = "Port:";

/* NSTextField (Protocol:) : <title:Protocol:> (oid:12) */
"Protocol:" = "Protokół:";

/* NSTextField (Server:) : <title:Server:> (oid:27) */
"Server:" = "Serwer:";

/* NSTextField (URL:) : <title:URL:> (oid:8) */
"URL:" = "URL:";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:42) */
"Use Public Key Authentication" = "Użyj publicznego klucza autentykacji";

/* NSTextField (Username:) : <title:Username:> (oid:13) */
"Username:" = "Nazwa użytkownika:";

